<?php
// Text
$_['text_title'] = 'Кредитная/дебетовая карта (через MAIB)';
$_['text_maib_error'] = 'Платеж не прошел.';
$_['text_maib_pending'] = 'Платеж все еще находится в состоянии ожидания. Пожалуйста, проверьте позже или свяжитесь с администратором сайта.';
$_['error_no_currency'] = 'Поддерживаются только следующие валюты: USD, EUR, MDL.';
$_['error_no_transaction_id'] = 'Невозможно зарегистрировать платежную транзакцию. Попробуйте еще раз или используйте другой способ оплаты.';
$_['error_no_payment'] = 'Платеж не прошел. Пожалуйста, попробуйте еще раз или используйте другой способ оплаты.';
?>
